
export const DataServiceDescription = [
    {
        h1: 'Терапевтична стоматологія',
        img: '',
        h3: 'Найбільш поширеним захворюванням, яке лікують стоматологи-терапевти, є карієс.',
        p1: 'Карієс — це захворювання зубів, яке може виникнути з різних причин. Воно не завжди пов’язане з недостатньою гігієною, тому вкрай важливо виявити його якомога раніше, щоб запобігти поширенню інфекції до нерва та за межі зуба. Найранніша стадія карієсу — стадія плями — часто є повністю зворотною. Проте досвід показує, що такий карієс частіше виявляється саме під час профілактичного огляду, а не самим пацієнтом.',
        p2: 'Ми проводимо лікування карієсу та реставрацію зубів із використанням імпортних, перевірених і відомих пломбувальних матеріалів, таких як Filtek, Charisma, Gradia Estelite, Arde Fine Nano, що дає змогу виконувати естетичну реставрацію будь-якої складності.',

    },
    {
        h1: 'Ортодонтія',
        img: '',
        h3: 'Стоматологія «Sigma Dent» (Київ, Оболонь) пропонує повний спектр послуг з лікування зубів. Ми гарантуємо високу якість лікування, а також безболісність і безпеку всіх лікувальних процедур.',
        p1: "У нашій клініці працює колектив висококваліфікованих лікарів-стоматологів, а також клініка оснащена всім необхідним сучасним обладнанням для надання повного спектра стоматологічних послуг.Найбільш поширеним захворюванням, яке лікують стоматологи-ортодонти, є порушення прикусу та неправильне розташування зубів.Неправильний прикус — це порушення змикання зубів. Він починає формуватися вже в дитячому віці. Проте ми зазвичай не звертаємо на це уваги, оскільки це відхилення, здається, не викликає болю і зовні може бути не помітним. Важливо розуміти, що неправильний прикус сприяє розвитку ряду захворювань.",

    }


]