
export const DataServiceDescription = [
    {
        h1: 'Терапевтична стоматологія',
        img: '',
        h3: 'Найбільш поширеним захворюванням, яке лікують стоматологи-терапевти, є карієс.',
        p1: 'Карієс — це захворювання зубів, яке може виникнути з різних причин. Воно не завжди пов’язане з недостатньою гігієною, тому вкрай важливо виявити його якомога раніше, щоб запобігти поширенню інфекції до нерва та за межі зуба. Найранніша стадія карієсу — стадія плями — часто є повністю зворотною. Проте досвід показує, що такий карієс частіше виявляється саме під час профілактичного огляду, а не самим пацієнтом.',
        p2: 'Ми проводимо лікування карієсу та реставрацію зубів із використанням імпортних, перевірених і відомих пломбувальних матеріалів, таких як Filtek, Charisma, Gradia Estelite, Arde Fine Nano, що дає змогу виконувати естетичну реставрацію будь-якої складності.',

    },
    {
        h1: 'Ортодонтія',
        img: '',
        h3: 'Стоматологія «Sigma Dent» (Київ, Оболонь) пропонує повний спектр послуг з лікування зубів. Ми гарантуємо високу якість лікування, а також безболісність і безпеку всіх лікувальних процедур.',
        p1: "У нашій клініці працює колектив висококваліфікованих лікарів-стоматологів, а також клініка оснащена всім необхідним сучасним обладнанням для надання повного спектра стоматологічних послуг.Найбільш поширеним захворюванням, яке лікують стоматологи-ортодонти, є порушення прикусу та неправильне розташування зубів.Неправильний прикус — це порушення змикання зубів. Він починає формуватися вже в дитячому віці. Проте ми зазвичай не звертаємо на це уваги, оскільки це відхилення, здається, не викликає болю і зовні може бути не помітним. Важливо розуміти, що неправильний прикус сприяє розвитку ряду захворювань.",

    },
    {
        h1: 'Імплантація зубів',
        img: '',
        h3: 'На сьогоднішній день імплантація є найбільш затребуваним та водночас найбільш ефективним способом протезування зубів.',
        p1: 'Імплантація зубів — це повне або часткове відновлення зубного ряду. Це складна стоматологічна процедура, яка виконується у декілька етапів і вимагає підготовчих заходів. У верхню та/або нижню щелепу імплантують штучні корені, на які встановлюються коронки. Естетично це точна імітація натурального зубного ряду. Крім того, на імпланти можна встановити як знімні, так і незнімні зубні протези.',
        p2: 'Імплантація — це складна, поетапна процедура, яка залежно від різних факторів (зокрема стану кісткової тканини) може виконуватися одразу після видалення зуба або через 1,5-2 місяці після цього. На першому етапі в кісткову тканину щелепи імплантується власне імплантат, що виконує роль зубного кореня — зазвичай він виготовляється з титану. На приживлення імплантату може піти від трьох місяців до пів року, що передбачає встановлення за бажанням пацієнта тимчасового протезу.',
    },
    {
        h1: 'Хірургія',
        img: '',
        p1: 'Найпоширенішою стоматологічною хірургічною операцією є видалення зубів та зубна імплантація. Діодний лазер і п’єзотом зменшують ризики під час операції, скорочують тривалість відновлювального періоду та значно знижують можливі больові відчуття після операції.'
    },
    {
        h1: 'Дитяча стоматологія',
        p1: 'Карієс вважається одним із найпоширеніших стоматологічних захворювань у дітей. Причому цей патологічний процес стрімко “молодшає” і дедалі частіше зустрічається навіть у малюків віком до 2 років. Молочні зуби, які мають більш тонкий шар емалі та дентину, більш схильні до каріозних змін і швидко прогресуючого руйнування.У більшості випадків при своєчасному зверненні до дитячого стоматолога зуб вдається врятувати. Проте на запущеній стадії, яка призводить до ускладнень, доводиться вдаватися до видалення. Тому регулярні профілактичні огляди є головною умовою збереження здоров’я ротової порожнини дитини. А дитячі лікарі Sigma Dent зроблять усе можливе, щоб лікування було максимально комфортним та ефективним.',
        h3: '“Навіщо лікувати те, що все одно випаде?”',
        p2: 'Так міркують багато батьків, обґрунтовуючи свою позицію страхом травмувати дитячу психіку. При цьому не замислюються, що, відкладаючи візит до стоматолога, пропускають стадію початкового карієсу молочних зубів і втрачають можливість зупинити процес непомітно для малюка. Своєчасне лікування карієсу молочних зубів дозволить уникнути періодонтиту (інфекційного процесу в області верхівки кореня) та зберегти тканини щелепи в здоровому стані. Важливо зберегти молочні зуби протягом усього терміну їх функціонування та уникнути формування неправильного прикусу.'

    }

]