import './BlockRecomendation.css';




export default function BlockRecomendation() {

    return (
        <>
            <section className='section_rec'>

                <div className="blocks_recomendation">
                    <div className="block_1">
                        <h2>Чому обирають саме нас?
                        </h2>
                        <p>Ми розуміємо, що кожна усмішка унікальна. Тому наші спеціалісти розробляють індивідуальні плани
                            лікування, щоб врахувати всі особливості здоров’я та потреби кожного пацієнта.
                            Ми цінуємо час пацієнтів, тому забезпечуємо зручний графік та можливість попереднього
                            запису, що дозволяє
                            відвідувати стоматолога без черг та зайвого очікування.

                        </p>
                        <a href="">Детальніше про нас <span>&#8594;</span></a>
                    </div>

                    <div className="block_2">
                        <div className="block_rec">
                            <img src="" alt="" />
                            <h3>Безпечність</h3>
                            <p>Ми проводимо ретельну діагностику з огляду на історію хвороби, наявність алергій, супутніх
                                захворювань тощо.</p>
                        </div>

                        <div className="block_rec">
                            <img src="" alt="" />
                            <h3>Безболісність</h3>
                            <p>При необхідності лікар ортодонт застосовує ретельно підібраний анестетик та знеболює необхідну
                                ділянку.</p>
                        </div>

                        <div className="block_rec">
                            <img src="" alt="" />
                            <h3>Атравматичність</h3>
                            <p>Для Вашої безпеки ми застосовуємо всі застереження, у тому числі стерильні інструменти та витратні
                                матеріали.</p>
                        </div>

                        <div className="block_rec">
                            <img src="" alt="" />
                            <h3>Гарантія якості</h3>
                            <p>Наша стоматологія використовує виключно високоякісні матеріали та гарантує їхню довговічність.</p>
                        </div>
                    </div>

                </div>
            </section>

        </>

    )
}
